/* Warning that a clickatell.com account is required */
"(Clickatell.com account required.)" = "（必須有 Clickatell.com 帳號）";

/* Label for account field */
"Account:" = "帳號：";

/* label for API ID field */
"API ID:" = "API ID:";

/* label for destination number field */
"Destination Number:" = "號碼：";

/* Label for password field */
"Password:" = "密碼：";

/* Title for SMS plugin */
"SMS Notifications" = "SMS 通知";

/* Instructions for clickatell */
"To register:\nhttp://www.clickatell.com/brochure/products/api_xml.php\n\nFor rates see:\nhttp://www.clickatell.com/brochure/pricing.php" = "註冊：⏎\nhttp://www.clickatell.com/brochure/products/api_xml.php⏎\n⏎\n費用：⏎\nhttp://www.clickatell.com/brochure/pricing.php";

